ack
autoconf
autoenv
autogen
automake
check
cmake
ctags
gdbm
gettext
glib
go
google-perftools
htop-osx
jq
libxml2
lua
luarocks
maven
mysql
ncdu
openssl
pcre
pkg-config
postgresql
pypy
python
pyenv
rbenv
rbenv-vars
readline
redis
ruby-build
raptor
rasqal
solr
tmux
reattach-to-user-namespace
caskroom/cask/brew-cask
mercurial
wrk
berkeley-db4
node
caffeine
vim --with-python --with-ruby --with-perl --override-system-vim
