google-chrome
firefox
dropbox
google-drive
skype
iterm2
spotify
sequel-pro
menumeters
java
silverlight
vagrant
virtualbox
flash
github
remote-desktop-connection
mailbox
slack
mjolnir
psequel
atom
